{
    "games": [
        {
            "id": 1,
            "title": "СКЛЕП",
            "description": "Середньовічне кладовище приховує багато страшних таємниць. Місцеві жителі кажуть, що у склепі похований граф-вампір, який ночами виходить на полювання, щоб пити людську кров. За годину сонце зайде за горизонт. Чи встигнете ви вбити вампіра та вибратися зі склепу?",
            "people": "2 - 5 осіб",
            "duration": "120 хв",
            "difficulty": "складний",
            "genre": "Страшне",
            "backgroundImage": "img/cover-sklep.jpg"
        },
        {
            "id": 2,
            "title": "МАНІЯК",
            "description": "У кімнаті з приглушеним світлом кілька людей, які не знають одне одного, приходять до тями. Ніхто не пам’ятає, що сталося минулого вечора. Руки та ноги зв’язані, але одному вдалося звільнитися. На стіні висить моторошний таймер із відліком 60 хвилин. Чи зможете ви впоратися зі стресовою ситуацією, допомогти іншим, з’ясувати, що сталося, і вибратися з кімнати?",
            "people": "3 - 6 осіб",
            "duration": "90 хв",
            "difficulty": "середній",
            "genre": "Страшне",
            "backgroundImage": "img/cover-maniac.jpg"
        },
        {
            "id": 3,
            "title": "РИТУАЛ",
            "description": "Важке повітря гнітить, уночі ви опиняєтеся зачиненими у сирому приміщенні разом із іншими, що нічого не розуміють. Крізь щілину в дверях видно, як хтось у каптурі готує майданчик, наче для проведення містичного обряду. Чи вдасться вам вибратися, поки не стали жертвою ритуалу?",
            "people": "3 - 5 осіб",
            "duration": "120 хв",
            "difficulty": "складний",
            "genre": "Містичне",
            "backgroundImage": "img/cover-ritual.jpg"
        },
        {
            "id": 4,
            "title": "ТАЄМНИЦІ СТАРОГО ОСОБНЯКА",
            "description": "Пориньте в атмосферу службових приміщень закулісся, які приховують багато таємниць і загадок. Ви опинитеся в старому особняку й побачите все, що ховають його заплутані коридори.",
            "people": "2 - 5 осіб",
            "duration": "60 хв",
            "difficulty": "легкий",
            "genre": "Детективне",
            "backgroundImage": "img/cover-final-frontier.jpg"
        },
        {
            "id": 5,
            "title": "ХИЖИНА В ЛІСІ",
            "description": "Ви з друзями опинилися в покинутій хижині. Яку таємницю вона приховує і як із неї вибратися? На ці запитання вам доведеться знайти відповіді, щоб повернутися додому.",
            "people": "4 - 7 осіб",
            "duration": "90 хв",
            "difficulty": "середній",
            "genre": "Містичне",
            "backgroundImage": "img/cover-house-in-the-woods.jpg"
        },
        {
            "id": 6,
            "title": "ФАТАЛЬНИЙ ЕКСПЕРИМЕНТ",
            "description": "Ви стоїте на порозі нового наукового відкриття, яке переверне долю людства. Але щось іде не так, і ядерний реактор, що працює на повну потужність, сигналізує про можливу аварію. Чи встигнете ви полагодити його у відведений час і запобігти катастрофі?",
            "people": "5 - 8 осіб",
            "duration": "120 хв",
            "difficulty": "складний",
            "genre": "Пригодне",
            "backgroundImage": "img/cover-fatal-exp.jpg"
        },
        {
            "id": 7,
            "title": "МЕТРО 2033",
            "description": "Світ занурився в хаос після ядерного вибуху. Всі великі міста стерті з лиця землі, і лише в метро на глибині залишилося життя. Але й тут панує безлад. У вас і вашої команди є лише одна мета — вижити.",
            "people": "6 - 8 осіб",
            "duration": "90 хв",
            "difficulty": "середній",
            "genre": "Наукова фантастика",
            "backgroundImage": "img/cover-metro2033.jpg"
        },
        {
            "id": 8,
            "title": "СТАРИЙ ГОРИЩЕ",
            "description": "Яку таємницю приховує старий горище? Кожна річ тут має своє таємне значення та наближає вас до розкриття головної загадки. Відчуйте себе справжніми детективами та докопайтеся до істини.",
            "people": "2 - 3 осіб",
            "duration": "60 хв",
            "difficulty": "легкий",
            "genre": "Детективне",
            "backgroundImage": "img/cover-old-ceil.jpg"
        },
        {
            "id": 9,
            "title": "МАРС-2056",
            "description": "2055 рік. Ви вирушили на Марс у науково-дослідницьку експедицію. Мета експедиції — колонізація планети. Ви прибули на місце, розгорнули тимчасовий табір, побудували комплекс життєзабезпечення й почали свою роботу. Але щось іде не так. Тепер вам потрібно якомога швидше залишити червону планету, щоб урятувати своє життя.",
            "people": "2 - 5 осіб",
            "duration": "60 хв",
            "difficulty": "легкий",
            "genre": "Наукова фантастика",
            "backgroundImage": "img/cover-mars-2056.jpg"
        }
    ]
}
